Repository: mokk/arrdeck.ios
Catalog: App/Sources/Localizable.xcstrings
Source language: en
Languages: da

source: not configured
da: ikke konfigureret

source: not in library
da: ikke i biblioteket

source: ok: saved
da: ok: gemt

source: ok: test passed
da: ok: test bestået

source: older backend
da: ældre backend

source: open
da: åben

source: paused
da: pauset

source: playing
da: afspiller

source: qBittorrent is on %@
da: qBittorrent bruger %@

source: queued
da: i kø

source: rejected: %@
da: afvist: %@

source: renamed
da: omdøbt

source: saved (disabled)
da: gemt (deaktiveret)

source: seeding
da: seeder

source: signed in
da: logget ind

source: stalled
da: gået i stå

source: today
da: i dag

source: unmonitored
da: ikke overvåget

source: upgrades to %@
da: opgraderer til %@

source: wanted
da: ønsket

source: warning
da: advarsel

source: {count} indexer problem reported: {message}
da: {count} indexer-problem rapporteret: {message}

source: · %lld min/ep
da: · %lld min/afsnit

source: · %lld pages
da: · %lld sider
